{"id":803,"date":"2018-06-21T17:07:56","date_gmt":"2018-06-21T17:07:56","guid":{"rendered":"https:\/\/www.ihcshotelconsulting.com\/\/?page_id=803"},"modified":"2019-09-17T15:31:21","modified_gmt":"2019-09-17T15:31:21","slug":"aviso-legal","status":"publish","type":"page","link":"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/","title":{"rendered":"Aviso Legal"},"content":{"rendered":"<p><strong>Datos conformes al Art. \u00a7 5 de la TMG (Ley de Telecomunicaciones)<\/strong><\/p>\n<p><strong>Juan Pedro Lemes Duarte<\/strong><br \/>\n<strong>International Hotel Consulting Services<\/strong><br \/>\n<strong>K\u00e4the-Kollwitz-Stra\u00dfe 47<\/strong><br \/>\n<strong>Bocholt &#8211; 46399<\/strong><br \/>\n<strong>Deutschland<\/strong><\/p>\n<p><strong>Contacto:<\/strong><br \/>\nTel\u00e9fono: 0049 16099119986<br \/>\nE-Mail: info@ihcshotelconsulting.com<\/p>\n<p><strong>NIF-IVA:<\/strong> DE303980039<\/p>\n<p><strong>Profesi<\/strong><strong>\u00f3<\/strong><strong>n:<\/strong> Asesor de empresas hoteleras<\/p>\n<p><strong>Referencias para las fotos y gr\u00e1ficos empleados:<\/strong><\/p>\n<p><strong>Exenci<\/strong><strong>\u00f3<\/strong><strong>n de responsabilidades:<\/strong><\/p>\n<p><em>Responsabilidad del contenido:<\/em><\/p>\n<p>Como proveedores de servicios y conforme al Art. 7 P\u00e1rr. 1 de la Ley de Telecomunicaciones (TMG), somos responsables del contenido propio de estas p\u00e1ginas seg\u00fan las leyes generales. No obstante, seg\u00fan los Art. 8 hasta el 10 de la TMG, como proveedores de servicios no estamos obligados a supervisar la informaci\u00f3n ajena transmitida o almacenada o bajo ciertas circunstancias a investigar aquella que pueda apuntar a actividades ilegales. Las responsabilidades para eliminar o bloquear el uso de infomaciones seg\u00fan las leyes generales permanecen intactas. Sin embargo, con respesto a este punto, se genera la posibilidad de tener responsabilidad en el momento del conocimiento de una vulneraci\u00f3n concreta de los derechos. En cuanto tengamos conocimiento de dicha vulneraci\u00f3n de los derechos procederemos a la retirada inmediata del contenido en cuesti\u00f3n.<\/p>\n<p><em>Responsabilidad por los enlaces:<\/em><\/p>\n<p>Nuestra oferta incluye enlaces a p\u00e1ginas web externas de terceros, sobre cuyo contenido no tenemos influencia alguna. Por ello, no podemos asumir ninguna garant\u00eda sobre dicho contenido ajeno. El proveedor u operador de la p\u00e1gina enlazada ser\u00e1 el responsable del contenido de la misma. En el momento de realizar el enlace con la p\u00e1gina en cuesti\u00f3n se llevar\u00e1n a cabo las comprobaciones necesarias por si hubiera alguna posible infracci\u00f3n. Los contenidos ilegales no fueron reconocidos en el momento de realizar el enlace. No se puede exigir un control permanente del contenido de las p\u00e1ginas con enlaces sin indicios concretos. En el momento en el que se tenga conocimiento de la vulneraci\u00f3n de los derechos, se proceder\u00e1 a la retirada inmediata de los enlaces.<\/p>\n<p><em>Derechos de autor:<\/em><\/p>\n<p>Los contenidos y obras creados por el operador de la p\u00e1gina est\u00e1n sujetos a las leyes alemanas sobre los derechos de autor. La reproducci\u00f3n, el procesamiento, la difusi\u00f3n y cualquier otro tipo de aprovechamiento fuera de los l\u00edmites de los derechos de autor requerir\u00e1n el consentimiento por escrito del autor o realizador. Las descargas y copias est\u00e1n \u00fanicamente permitidas para un uso privado de las mismas y en ning\u00fan caso con fines comerciales. Se respetar\u00e1n los derechos de autor de terceros en la medida de lo posible cuando el contenido de la p\u00e1gina no haya sido creado por el operador. Se indicar\u00e1n especialmente como tales los contenidos de terceros. Si, no obstante, se llegara a observar una vulneraci\u00f3n de los derechos de autor, rogamos nos lo pongan en conocimiento. En cuanto tengamos conocimientos de la vulneraci\u00f3n de los derechos, retiraremos de manera inmediata dicho contenido.<\/p>\n<p><strong>Declaraci\u00f3n de la protecci\u00f3n de datos: <\/strong><\/p>\n<p>El operador de estas p\u00e1ginas se toma muy en serio la protecci\u00f3n de sus datos personales. Tratamos sus datos personales de manera confidencial y de acuerdo tanto con los reglamentos legales sobre la protecci\u00f3n de datos, as\u00ed como con esta declaraci\u00f3n de protecci\u00f3n de datos.<\/p>\n<p>En general, es posible un uso de nuestra p\u00e1gina web sin la necesidad de tener que facilitar sus datos personales. En el momento en el que se proporcionen datos personales en nuestra p\u00e1gina web (como por ejemplo el nombre, la direcci\u00f3n postal o la direcci\u00f3n de correo electr\u00f3nico) se har\u00e1 de manera voluntaria. No se facilitar\u00e1 estos datos a terceros sin su consentimiento expl\u00edcito.<\/p>\n<p>Sin embargo, advertimos que, la transferencia de datos en internet (por ejemplo, en la comunicaci\u00f3n por medio de correos electr\u00f3nicos), puede presentar fallos en la seguridad. No se puede garantizar una protecci\u00f3n de datos completa ante el acceso de terceros.<\/p>\n<p><strong>Declaraci\u00f3n de protecci\u00f3n de datos para el uso de los plugins de Facebook (bot\u00f3n de \u201cme gusta\u201d)<\/strong><\/p>\n<p>En nuestra p\u00e1gina se integran plugins de la red social Facebook, proveedor Facebook. Inc., 1 Hacker Way, Menlo Park, California 94025, USA. En nuestra p\u00e1gina puede reconocer los plugins de Facebook por el logo de Facebook o por el bot\u00f3n de \u201cme gusta\u201d. Encontrar\u00e1 un resumen sobre los plugins de Facebook en el siguiente enlace: <a href=../../../../../_https_/developers.facebook.com/docs/plugins/_/index.html>https:\/\/developers.facebook.com\/docs\/plugins\/<\/a>.<\/p>\n<p>Cuando visite nuestra p\u00e1gina web, se producir\u00e1 una conexi\u00f3n directa entre su navegador y el servidor de Facebook a trav\u00e9s del plugin. De esta manera, Facebook obtiene informaci\u00f3n de que Usted ha visitado nuestra p\u00e1gina gracias a su direcci\u00f3n IP. Si da al bot\u00f3n de \u201cme gusta\u201d de Facebook mientras que Usted se encuentra conectado a su cuenta de Facebook, podr\u00e1 enlazar el contenido de nuestra p\u00e1gina en su perfil de Facebook.<\/p>\n<p>Gracias a esto, Facebook podr\u00e1 asignar esta visita a nuestra p\u00e1gina en su cuenta de usuario. Advertimos que, en calidad de operadores de la p\u00e1gina, no poseemos conocimiento alguno del contenido de los datos transmitidos, ni del uso que hace Facebook de los mismos. Podr\u00e1 obtener m\u00e1s informaci\u00f3n sobre la declaraci\u00f3n de protecci\u00f3n de datos de Facebook en el siguiente enlace: <a href=../../../../../_https_/de-de.facebook.com/policy.php/_/index.html>https:\/\/de-de.facebook.com\/policy.php<\/a><\/p>\n<p><strong>Declaraci\u00f3n de protecci\u00f3n de datos para el uso de Google Analytics<\/strong><\/p>\n<p>Esta p\u00e1gina web utiliza las funciones del servicio de an\u00e1lisis de datos de Google Analytics. El proveedor de este servicio es Google Inc. 1600 Amphitheatre Parkway Mountain View, CA 94043, USA. Google Analytics hace uso de las denominadas \u201cCookies\u201d. Las \u201cCookies\u201d son archivos de texto que se almacenan en su ordenador y que facilitan el an\u00e1lisis del uso de la p\u00e1gina web a trav\u00e9s de Usted. Las informaciones que se obtengan mediante las \u201cCookies\u201d a trav\u00e9s de el uso que Usted realiza de la p\u00e1gina web ser\u00e1n, por lo general, transmitidas a un servidor localizado en Estados Unidos y all\u00ed almacenadas.<\/p>\n<p>En caso de activar la opci\u00f3n de ocultaci\u00f3n de la direcci\u00f3n IP en esta p\u00e1gina, su IP ser\u00e1, no obstante, abreviada previamente por Google en los Estados miembro de la Uni\u00f3n Europea o en otros estados adheridos al Acuerdo del Espacio Econ\u00f3mico Europeo. \u00danicamente en casos excepcionales, se transmitir\u00e1 la direcci\u00f3n IP completa a un servidor de Google en los Estados Unidos y posteriormente ser\u00e1 abreviada. Por orden del operador de esta p\u00e1gina web, Google utilizar\u00e1 la informaci\u00f3n para evaluar el uso de esta p\u00e1gina, para elaborar informes sobre la actividad de la p\u00e1gina y para otros an\u00e1lisis relacionados con el uso de la p\u00e1gina y el uso de internet directamente relacionados con la prestaci\u00f3n del servicio. La direcci\u00f3n de IP que haya sido transmitida de su servidor en el marco de Google Analytics no se mezclar\u00e1 con otros datos de Google.<\/p>\n<p>Puede evitar que se almacenen las \u201cCookies\u201d en su ordenador a trav\u00e9s de la activaci\u00f3n de los ajustes de operario pertinentes en el Software de su navegador; de todas formas, le advertimos que en ese caso puede ser que no pueda utilizar por completo las funciones de este sitio web. Puede adem\u00e1s impedir el registro y procesamiento por parte de Google de los datos generados por su uso de la p\u00e1gina web (incluida su direcci\u00f3n de IP) y de los producidos por las \u201cCookies\u201d mediante la descarga e instalaci\u00f3n de diversos plugins del navegador.<\/p>\n<p><strong>Declaraci\u00f3n de protecci\u00f3n de datos para el uso de Google Plus 1<\/strong><\/p>\n<p>Nuestra p\u00e1gina usa funciones de Google Plus 1. El proveedor es Google Inc. 1600 Amphitheatre Parkway Mountain View, CA 94043, USA. El resgistro y la transmisi\u00f3n de informaci\u00f3n: con la ayuda del bot\u00f3n de Google Plus 1 puede difundir informaci\u00f3n a todo el mundo. Gracias al bot\u00f3n de Google Plus 1 Usted y otros usuarios obtienen contenido personalizado de Google y de nuestros socios. Google almacena tanto la informaci\u00f3n que Usted ha proporcionado para un contenido Plus 1, como las informaciones sobre la p\u00e1gina que haya visitado al haber hecho click en Plus 1. Como observaci\u00f3n, su Plus 1 puede ser mostrado junto con su nombre de usuario y foto de perfil de Google, como en un resultado de b\u00fasqueda o en su perfil de Google o en otras ubicaciones de p\u00e1ginas web o anuncios de internet.<\/p>\n<p>Google registra las informaciones sobre las actividades de Plus 1 para mejorar para usted y otros usuarios los servicios de Google. Para poder usar el bot\u00f3n de Google Plus 1, tiene que tener un perfil p\u00fablico de Google accesible a todo el mundo y que tendr\u00e1 que contener por lo menos el nombre elegido por Usted para el perfil. Este nombre ser\u00e1 utilizado en todos los servicios de Google. En algunos casos, este nombre podr\u00eda ser reemplazado por otro nombre que haya usado para compartir informaci\u00f3n a trav\u00e9s de su cuenta de Google. La identidad de su perfil de Google puede ser mostrada a otros usuarios que conozcan su direcci\u00f3n de correo electr\u00f3nico o que posean otro tipo de informaci\u00f3n sobre Usted que le identifique.<\/p>\n<p>Uso de la informaci\u00f3n registrada: junto con las condiciones de uso anteriormente explicadas, se utilizar\u00e1n las informaciones ya ofrecidas por Usted seg\u00fan las normativas vigentes de Google sobre la protecci\u00f3n de datos. Posiblemente Google hace p\u00fablicas estad\u00edsticas sobre las actividades de los usuarios de Plus 1 o bien las transmite a usuarios y socios, como publicistas, anunciantes o p\u00e1ginas web relacionadas.<\/p>\n<p><strong>Declaraci\u00f3n de protecci\u00f3n de datos para el uso de LinkedIN<\/strong><\/p>\n<p>Nuestra p\u00e1gina web usa funciones de la red LinkedIN. El proveedor es LinkeIN Corporation, 2029 Stierlin Court, Mountain View, CAn94043, USA. En cada una de nuestras p\u00e1ginas que contienen funciones de LinkedIN se establecer\u00e1 una conexi\u00f3n con el servidor de LinkedIN. Se informar\u00e1 a LinkedIN de que ha visitado nuestra p\u00e1gina web con su direcci\u00f3n de IP. Cuando de al bot\u00f3n de recomendar de LinkedIN y haya iniciado sesi\u00f3n en su cuenta de LinkedIN, LinkedIN tendr\u00e1 la posibilidad de clasificar su visita en nuestra p\u00e1gina web a trav\u00e9s de su cuenta de usuario. Advertimos que nosotros, como proveedores de la p\u00e1gina, no poseemos conocimiento alguno sobre los datos transmitidos, as\u00ed como del uso de los mismos llevados a cabo por LinkedIN. Encontrar\u00e1 m\u00e1s informaci\u00f3n al respecto en la declaraci\u00f3n de protecci\u00f3n de datos de LinkedIN en el siguiente enlace: <a href=../../../../../_https_/www.linkedin.com/lega/policy-policy/_/index.html>https:\/\/www.linkedin.com\/lega\/policy-policy<\/a><\/p>\n<p><strong>Declaraci\u00f3n de protecci\u00f3n de datos para el uso de Twitter<\/strong><\/p>\n<p>En nuestra p\u00e1gina est\u00e1n integradas funciones de la red Twitter. Est\u00e1n funciones est\u00e1n ofrecidas por el proveedor Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA.\u00a0 Mediante el uso de Twitter y de la funci\u00f3n \u201cretuitear\u201d se enlazar\u00e1n las p\u00e1ginas que haya visitado con su cuenta de Twitter y se dar\u00e1n a conocer a otros usuarios. Mediante esta acci\u00f3n tambi\u00e9n se transmitir\u00e1n datos a Twitter. Advertimos que nosotros, como proveedores de la p\u00e1gina, no poseemos conocimiento alguno sobre los datos transmitidos, as\u00ed como del uso de los mismos llevados a cabo por Twitter. Encontrar\u00e1 m\u00e1s informaci\u00f3n al respecto en la declaraci\u00f3n de protecci\u00f3n de datos de Twitter en el siguiente enlace: <a href=../../../../../_https_/twitter.com/policy/_/index.html>https:\/\/twitter.com\/policy<\/a>.<\/p>\n<p>Puede modificar sus opciones de usuario sobre la protecci\u00f3n de datos en Twitter en las opciones de usuario de la cuenta en: <a href=../../../../../_https_/twitter.com/logind40a.html?redirect_after_login=%2Faccount%2Fsettings\%22>https:\/\/twitter.com\/account\/settings<\/a><\/p>\n<p><strong>Informaci\u00f3n, eliminaci\u00f3n, bloqueo<\/strong><\/p>\n<p>En todo momento tiene derecho a obtener informaci\u00f3n gratuita sobre los datos personales guardados sobre Usted, su procedencia y destinatario y el fin del procesamiento de estos datos, as\u00ed como el derecho a la rectificaci\u00f3n, el bloqueo o la eliminaci\u00f3n de los mismos. Puede ponerse en contacto con nosotros en cualquier momento a trav\u00e9s de nuestra direcci\u00f3n facilitada en el aviso legal para dudas sobre este asunto, as\u00ed como para otras posibles cuestiones a cerca del tema datos personales.<\/p>\n<p><strong>Cookies<\/strong><\/p>\n<p>Las p\u00e1ginas de internet utilizan las denominadas \u201eCookies\u201c. Las \u201cCookies\u201d no suponen ning\u00fan tipo de riesgo para su ordenador, ni contienen virus. Las \u201cCookies\u201d sirven para adaptar nuestra oferta al usuario, hacerla m\u00e1s efectiva y segura. Las \u201cCookies\u201d son peque\u00f1os textos que se archivan en su ordenador y que se almacenan en su navegador. La mayor\u00eda de nosotros utilizan las \u201cCookies de sesi\u00f3n\u201d. Estas \u201cCookies\u201d ser\u00e1n eliminadas autom\u00e1ticamente al finalizar su visita. Otras \u201cCookies\u201d permanecen almacenadas hasta que Usted las elimine. Estas \u201cCookies\u201d nos permiten reconocer su navegador en su pr\u00f3xima visita.<\/p>\n<p>Puede configurar su navegador de manera que ser\u00e1 informado del uso de \u201cCookies\u201d y \u00fanicamente autorizar el uso de \u201cCookies\u201d en casos concretos, aceptar las \u201cCookies\u201d en determinados casos o excluirlas de manera general, as\u00ed como la posibilidad de eliminarlas de manera autom\u00e1tica al cerrar su navegador. Con la activaci\u00f3n de las \u201cCookies\u201d se puede ver afectada la funcionalidad de esta p\u00e1gina web.<\/p>\n<p><strong>Archivos de registro<\/strong><\/p>\n<p>El proveedor de la p\u00e1gina recoge y almacena de manera autom\u00e1tica las infomaciones en los denominados archivos de registro, que su navegador nos comunicar\u00e1 autom\u00e1ticamente. Estos son: tipo de navegador\/ versi\u00f3n del navegador; sistema operativo empleado; URL referida; nombre del host del ordenador de acceso, hora de la consulta del servidor. Estos datos no se adjudicar\u00e1n a una persona determinada. No se llevar\u00e1 a cabo una mezcla de estos datos con otras fuentes de datos. Nos reservamos el derecho a comprobar estos datos cuando Usted ponga en nuestro conocimiento aspectos concretos en los que se puede estar produciendo un uso ilegal.<\/p>\n<p><strong>Formulario de contacto: <\/strong><\/p>\n<p>Si nos quiere hacer llegar sus preguntas a trav\u00e9s de nuestro formulario de contacto, almacenaremos todos los datos proporcionados en el formulario de contacto, incluidos los datos de contacto, con el objetivo de poder trabajar sus preguntas y poder darle una respuesta. No proporcionaremos estos datos sin su consentimiento.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Datos conformes al Art. \u00a7 5 de la TMG (Ley de Telecomunicaciones) Juan Pedro Lemes Duarte International Hotel Consulting Services K\u00e4the-Kollwitz-Stra\u00dfe 47 Bocholt &#8211; 46399 Deutschland Contacto: Tel\u00e9fono: 0049 16099119986 E-Mail: info@ihcshotelconsulting.com NIF-IVA: DE303980039 Profesi\u00f3n: Asesor de empresas hoteleras Referencias para las fotos y gr\u00e1ficos empleados: Exenci\u00f3n de responsabilidades: Responsabilidad del contenido: Como proveedores de [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Aviso Legal - IHCS<\/title>\n
<!-- Mirrored from www.ihcshotelconsulting.com/es/wp-json/wp/v2/pages/803 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 16 Sep 2021 12:11:35 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<meta name=\"description\" content=\"Encuentra aqu\u00ed toda la informaci\u00f3n sobre los aspectos legales de nuestros servicios, pol\u00edticas de privacidad, pol\u00edticas de cookies, etc.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=../../../../../_https_/www.ihcshotelconsulting.com/es/aviso-legal/_/index.html \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Aviso Legal - IHCS\" \/>\n<meta property=\"og:description\" content=\"Encuentra aqu\u00ed toda la informaci\u00f3n sobre los aspectos legales de nuestros servicios, pol\u00edticas de privacidad, pol\u00edticas de cookies, etc.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/\" \/>\n<meta property=\"og:site_name\" content=\"IHCS\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-17T15:31:21+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Tiempo de lectura\" \/>\n\t<meta name=\"twitter:data1\" content=\"12 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/#website\",\"url\":\"https:\/\/www.ihcshotelconsulting.com\/\",\"name\":\"IHCS\",\"description\":\"Otro sitio realizado con WordPress\",\"inLanguage\":\"es\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/#webpage\",\"url\":\"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/\",\"name\":\"Aviso Legal - IHCS\",\"isPartOf\":{\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/#website\"},\"datePublished\":\"2018-06-21T17:07:56+00:00\",\"dateModified\":\"2019-09-17T15:31:21+00:00\",\"description\":\"Encuentra aqu\\u00ed toda la informaci\\u00f3n sobre los aspectos legales de nuestros servicios, pol\\u00edticas de privacidad, pol\\u00edticas de cookies, etc.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/#breadcrumb\"},\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.ihcshotelconsulting.com\/es\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Aviso Legal\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Aviso Legal - IHCS","description":"Encuentra aqu\u00ed toda la informaci\u00f3n sobre los aspectos legales de nuestros servicios, pol\u00edticas de privacidad, pol\u00edticas de cookies, etc.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/","og_locale":"es_ES","og_type":"article","og_title":"Aviso Legal - IHCS","og_description":"Encuentra aqu\u00ed toda la informaci\u00f3n sobre los aspectos legales de nuestros servicios, pol\u00edticas de privacidad, pol\u00edticas de cookies, etc.","og_url":"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/","og_site_name":"IHCS","article_modified_time":"2019-09-17T15:31:21+00:00","twitter_card":"summary_large_image","twitter_misc":{"Tiempo de lectura":"12 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.ihcshotelconsulting.com\/#website","url":"https:\/\/www.ihcshotelconsulting.com\/","name":"IHCS","description":"Otro sitio realizado con WordPress","inLanguage":"es"},{"@type":"WebPage","@id":"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/#webpage","url":"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/","name":"Aviso Legal - IHCS","isPartOf":{"@id":"https:\/\/www.ihcshotelconsulting.com\/#website"},"datePublished":"2018-06-21T17:07:56+00:00","dateModified":"2019-09-17T15:31:21+00:00","description":"Encuentra aqu\u00ed toda la informaci\u00f3n sobre los aspectos legales de nuestros servicios, pol\u00edticas de privacidad, pol\u00edticas de cookies, etc.","breadcrumb":{"@id":"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/#breadcrumb"},"inLanguage":"es","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.ihcshotelconsulting.com\/es\/aviso-legal\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.ihcshotelconsulting.com\/es\/"},{"@type":"ListItem","position":2,"name":"Aviso Legal"}]}]}},"_links":{"self":[{"href":"https:\/\/www.ihcshotelconsulting.com\/es\/wp-json\/wp\/v2\/pages\/803"}],"collection":[{"href":"https:\/\/www.ihcshotelconsulting.com\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.ihcshotelconsulting.com\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.ihcshotelconsulting.com\/es\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/www.ihcshotelconsulting.com\/es\/wp-json\/wp\/v2\/comments?post=803"}],"version-history":[{"count":0,"href":"https:\/\/www.ihcshotelconsulting.com\/es\/wp-json\/wp\/v2\/pages\/803\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.ihcshotelconsulting.com\/es\/wp-json\/wp\/v2\/media?parent=803"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}