{"id":959,"date":"2018-06-21T17:07:56","date_gmt":"2018-06-21T17:07:56","guid":{"rendered":"https:\/\/www.ihcshotelconsulting.com\/\/aviso-legal\/"},"modified":"2019-10-02T07:04:43","modified_gmt":"2019-10-02T07:04:43","slug":"legal-notice","status":"publish","type":"page","link":"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/","title":{"rendered":"Legal Notice"},"content":{"rendered":"<p><strong>Information in accordance with Art. § 5 of the Telecommunications Act (TMG)<\/strong><\/p>\n<p><strong>Juan Pedro Lemes Duarte<\/strong><br \/>\n<strong>International Hotel Consulting Services<\/strong><br \/>\n<strong>Käthe-Kollwitz-Straße 47<\/strong><br \/>\n<strong>Bocholt &#8211; 46399<\/strong><br \/>\n<strong>Deutschland<\/strong><\/p>\n<p><strong>Contact:<\/strong><br \/>\nTelephone: 0049 16099119986<br \/>\nEmail: info@ihcshotelconsulting.com<\/p>\n<p><strong>VAT Reg No:<\/strong> DE303980039<\/p>\n<p><strong>Profession:<\/strong> Hotel company consultant<\/p>\n<p><strong>References for the photos and charts used:<\/strong><\/p>\n<p><strong>Liability exemption:<\/strong><\/p>\n<p><em>Liability for the content:<\/em><\/p>\n<p>As service providers and pursuant to Article 7, Paragraph 1 of the Telecommunications Law (TMG), we are responsible for the actual content of these pages, according to general laws. Nevertheless, according to Articles 8 to 10 of the TMG, as service providers, we are not obliged to supervise outside information that is transmitted or stored, or under certain circumstances to investigate any information that could point to illegal activities. The responsibility to delete or block the use of information, according to general laws, remains intact. However, with regard to this point, there is a possibility of liability when finding out about a specific infringement of rights. As soon as we become aware of such infringement of rights, we will proceed to immediately remove the content in question.<\/p>\n<p><em>Liability for links:<\/em><\/p>\n<p>Our offer includes links to external third party websites, over whose content we have no influence whatsoever. Therefore, we cannot expect there to be any guarantee over such outside content. The supplier or operator of the linked website will be responsible for its content. When executing the link with the website in question, the necessary checks will be carried out in case there is any potential infringement. Illegal content was not recognized when the link was executed. Permanent control of the content of the websites with links cannot be demanded without specific indications. Whenever there is knowledge of an infringement of rights, the links will be immediately removed.<\/p>\n<p><em>Copyright:<\/em><\/p>\n<p>The content and works created by website operator are subject to German copyright laws. The reproduction, processing, diffusion and any other kind of use outside the boundaries of copyright will require the written consent of the author or creator. Downloads and copies are only permitted for the private use thereof, and in no event for commercial purposes. Third party copyright will be respected as far as possible when the website content has not been created by the operator. Third party content will be particularly indicated as such. If, however, a copyright infringement is observed, please inform us of it. As soon as we become aware of copyright infringement, we will immediately remove such content.<\/p>\n<p><strong>Data protection statement: <\/strong><\/p>\n<p>The operator of this website takes the protection of your personal data very seriously. We treat your personal information confidentially and in accordance with both the legal regulations regarding data protection and this data protection declaration.<\/p>\n<p>In general, it is possible to use our website without having to provide your personal data. When personal information is provided on our website (for example, name, postal address or email address), this is done voluntarily. This data will not be provided to third parties without your explicit consent.<\/p>\n<p>However, we warn you that online data transfer (for instance, in email communication), can present security failures. Full data protection cannot be guaranteed with third party access.<\/p>\n<p><strong>Data protection statement for the use of Facebook plugins (“Like” button) <\/strong><\/p>\n<p>Our website includes plugins for the social network Facebook, supplied by Facebook, Inc., 1 Hacker Way, Menlo Park, California 94025, USA. Facebook plugins can be recognised on our website by the Facebook logo or the “Like” button. You will find a summary of Facebook plugins at the following link: <a href=\"https:\/\/developers.facebook.com\/docs\/plugins\/\">https:\/\/developers.facebook.com\/docs\/plugins\/<\/a>.<\/p>\n<p>When you visit our website, a direct connection between your browser and the Facebook server is produced via the plugin. Therefore, Facebook obtains information that you have visited our website via your IP address. If you click on the Facebook “Like” button while you are logged onto your Facebook account, you can link the content of our website to your Facebook profile.<\/p>\n<p>Because of this, Facebook may assign this visit to our website in its user account. We warn you that, in our capacity as website operators, we do not have any knowledge of the content of the data transmitted, or of how Facebook uses such data. You can obtain more information on Facebook’s data protection statement at the following link: <a href=\"https:\/\/de-de.facebook.com\/policy.php\">https:\/\/de-de.facebook.com\/policy.php<\/a><\/p>\n<p><strong>Data protection statement for the use of Google Analytics<\/strong><br \/>\nThis website uses the Google Analytics data analysis service functions. The supplier of this service is Google Inc. 1600 Amphitheatre Parkway Mountain View, CA 94043, USA. Google Analytics uses so-called cookies. Cookies are text files that are stored in your computer and facilitate the analysis of the use of the website through you. Any data obtained through cookies via the use you make of the website will be, in general, transmitted to a server located in the US and stored there.<\/p>\n<p>If the option to hide the IP address is activated on this website, your IP will nevertheless be previously abbreviated by Google in the member states of the European Union or in other states that adhere to the Agreement on the European Economic Area. Only in exceptional cases will the full IP address be transmitted to a Google server in the US and then be abbreviated. By order of the operator of this website, Google will use the data to assess the use of this website, prepare a report on website activity and for other analyses relating to the use of this website and Internet use directly associated with the provision of the service. Any IP address that has been transmitted to its server as part of Google Analytics will not be mixed with other Google data.<\/p>\n<p>It is possible to prevent cookies being stored in your computer by activating the pertinent operating adjustment in your browser software. In any case, we warn you that, in this case, you may not be able to fully use this website’s functions. You can also impede the registration and processing by Google of the data generated by your use of this website (including your IP address) and of those produced by the cookies, by downloading and installing the browser plugins you will find at the following link: <a href=\"https:\/\/www.google.com\/chrome\">https:\/\/tools.google.com<\/a><\/p>\n<p><strong>Data protection statement for the use of Google Plus 1<\/strong><\/p>\n<p>Our website users Google Plus 1 functions. The supplier is Google Inc. 1600 Amphitheatre Parkway Mountain View, CA 94043, USA. Recording and transmission of information: with the help of the Google Plus 1 button you can disseminate information to everyone. Thanks to the Google Plus 1 button, you and other users obtain customised content from Google and our partners. Google stores both the data you have provided for Plus 1 content and data on the website you were visiting when you clicked on Plus 1. As an observation, your Plus 1 can be shown with your Google user name and profile photo, like in a search result, in your Google profile or in other website or Internet ad locations.<\/p>\n<p>Google records data on Plus activities in order to improve Google’s services for you and other users. To use the Google Plus 1 button, you have to have a public Google profile that is accessible to all and that will have to contain at least the name chosen by you for the profile. This name will be used in all Google services. In some cases, this name may be replaced by another one you have used to share information through your Google account. The identify of your Google profile can be shown to other users who know your email address or have a different type of information identifying you.<\/p>\n<p>Use of the recorded data: along with the conditions of use explained above, data already offered by you will be used, in accordance with current Google data protection regulations. Google may make statistics on Plus 1 user activity or transmit them to users and partners, such as publicists, advertisers or related websites.<\/p>\n<p><strong>Data protection statement for the use of LinkedIn<\/strong><\/p>\n<p>Our website uses LinkedIn functions. The supplier is LinkedIn Corporation, 2029 Stierlin Court, Mountain View, CA 94043, USA. A connection will be established with the LinkedIn server on each of our website pages containing LinkedIn functions. LinkedIn will be informed that you have visited our website with your IP address. When you click on the LinkedIn recommend button and start a session in your LinkedIn account, LinkedIn will be able to classify your visit on our website through your user account. We warn you that, as suppliers of the website, we have no knowledge of the data transmitted or of how it is used by LinkedIn. You will find more information in this regard in LinkedIn’s data protection statement at the following link: <a href=\"https:\/\/www.linkedin.com\/lega\/policy-policy\">https:\/\/www.linkedin.com\/lega\/policy-policy<\/a><\/p>\n<p><strong>Data protection statement for the use of Twitter<\/strong><\/p>\n<p>Our website includes Twitter functions. These functions are offered by the supplier Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA. Through the use of Twitter and the retweet function, any pages you have visited with your Twitter account will be linked and made known to other users. Data will also be transmitted to Twitter through this action. We warn you that, as suppliers of the website, we do not have any knowledge of the data transmitted or of how it is used by Twitter. You will find more information in this regard in Twitter’s data protection statement at the following link: <a href=\"https:\/\/twitter.com\/policy\">https:\/\/twitter.com\/policy<\/a>.<\/p>\n<p>Your user options can be modified. You can modify your user data protection options on Twitter in the account user options at: <a href=\"https:\/\/twitter.com\/login?redirect_after_login=%2Faccount%2Fsettings\">https:\/\/twitter.com\/account\/settings<\/a><\/p>\n<p><strong>Information, deletion, block<\/strong><\/p>\n<p>You have the right at all times to obtain free information on the personal data stored on you, its provenance, destination and the aim of processing such data, as well as the right to rectify, block or delete the same. You can get in touch with us at any time via our direction provided in the legal notice if you have any queries on this matter or any other questions regarding the topic of personal data.<\/p>\n<p><strong>Cookies<\/strong><\/p>\n<p>Websites use so-called cookies. Cookies entail no risk whatsoever for your computer, nor do they contain viruses. Cookies serve to adapt our offer to the user, to make it more effective and safe. Cookies are small text files stored in your computer’s browser. Most of us use session cookies. These cookies will be automatically deleted when you end your visit. Other cookies are stored until you delete them. These cookies enable us to recognise your browser on your next visit.<\/p>\n<p>You can configure your browser so that you can be informed of the use of cookies and only authorise their use in specific cases, accept cookies in certain cases or exclude them in general, as well as delete them automatically when you close your browser. Activating cookies can affect the functionality of this website.<\/p>\n<p><strong>Registry files<\/strong><\/p>\n<p>The supplier of the website automatically collects and stores the data in so-called registry files, which his browser will communicate to us automatically. These are: browser type \/ version; operating system used; URL mentioned; name of the host of the access computer; time of the server consultation. This data will not be given to a specific person. This data will not be mixed with other data sources. We reserve the right to check this data when you make us aware of specific aspects where illegal use may be occurring.<\/p>\n<p><strong>Contact form: <\/strong><\/p>\n<p>If you send us questions via our contact form, we will store all the data provided in the contact form, including contact details, in order to work on our questions and give you an answer. We will not pass on this information without your consent.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Information in accordance with Art. § 5 of the Telecommunications Act (TMG) Juan Pedro Lemes Duarte International Hotel Consulting Services Käthe-Kollwitz-Straße 47 Bocholt &#8211; 46399 Deutschland Contact: Telephone: 0049 16099119986 Email: info@ihcshotelconsulting.com VAT Reg No: DE303980039 Profession: Hotel company consultant References for the photos and charts used: Liability exemption: Liability for the content: As service providers [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Legal Notice - IHCS<\/title>\n<meta name=\"description\" content=\"Information in accordance with Art. § 5 of the Telecommunications Act (TMG). Get in to know about our legal notice and our privacy policies\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Legal Notice - IHCS\" \/>\n<meta property=\"og:description\" content=\"Information in accordance with Art. § 5 of the Telecommunications Act (TMG). Get in to know about our legal notice and our privacy policies\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/\" \/>\n<meta property=\"og:site_name\" content=\"IHCS\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-02T07:04:43+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/#website\",\"url\":\"https:\/\/www.ihcshotelconsulting.com\/\",\"name\":\"IHCS\",\"description\":\"Otro sitio realizado con WordPress\",\"inLanguage\":\"en-GB\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/#webpage\",\"url\":\"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/\",\"name\":\"Legal Notice - IHCS\",\"isPartOf\":{\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/#website\"},\"datePublished\":\"2018-06-21T17:07:56+00:00\",\"dateModified\":\"2019-10-02T07:04:43+00:00\",\"description\":\"Information in accordance with Art. \\u00a7 5 of the Telecommunications Act (TMG). Get in to know about our legal notice and our privacy policies\",\"breadcrumb\":{\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.ihcshotelconsulting.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Legal Notice\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Legal Notice - IHCS","description":"Information in accordance with Art. § 5 of the Telecommunications Act (TMG). Get in to know about our legal notice and our privacy policies","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/","og_locale":"en_GB","og_type":"article","og_title":"Legal Notice - IHCS","og_description":"Information in accordance with Art. § 5 of the Telecommunications Act (TMG). Get in to know about our legal notice and our privacy policies","og_url":"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/","og_site_name":"IHCS","article_modified_time":"2019-10-02T07:04:43+00:00","twitter_card":"summary_large_image","twitter_misc":{"Estimated reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.ihcshotelconsulting.com\/#website","url":"https:\/\/www.ihcshotelconsulting.com\/","name":"IHCS","description":"Otro sitio realizado con WordPress","inLanguage":"en-GB"},{"@type":"WebPage","@id":"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/#webpage","url":"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/","name":"Legal Notice - IHCS","isPartOf":{"@id":"https:\/\/www.ihcshotelconsulting.com\/#website"},"datePublished":"2018-06-21T17:07:56+00:00","dateModified":"2019-10-02T07:04:43+00:00","description":"Information in accordance with Art. § 5 of the Telecommunications Act (TMG). Get in to know about our legal notice and our privacy policies","breadcrumb":{"@id":"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.ihcshotelconsulting.com\/legalnotice\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.ihcshotelconsulting.com\/legalnotice\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.ihcshotelconsulting.com\/"},{"@type":"ListItem","position":2,"name":"Legal Notice"}]}]}},"_links":{"self":[{"href":"https:\/\/www.ihcshotelconsulting.com\/wp-json\/wp\/v2\/pages\/959"}],"collection":[{"href":"https:\/\/www.ihcshotelconsulting.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.ihcshotelconsulting.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.ihcshotelconsulting.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/www.ihcshotelconsulting.com\/wp-json\/wp\/v2\/comments?post=959"}],"version-history":[{"count":0,"href":"https:\/\/www.ihcshotelconsulting.com\/wp-json\/wp\/v2\/pages\/959\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.ihcshotelconsulting.com\/wp-json\/wp\/v2\/media?parent=959"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}